[
	{
		"text" : "सानो छ खेत सानो छ बारी सानै छ जहान, नगरी काम पुग्दैन खान साझ र बिहान, बिहानपख झुल्किनछ घाम देउराली पाखामा, आसरे गीत घन्किनछ अनि सुरिलो भाकामा",
		"title" : "किसानको रहर",
		"author" : "लक्ष्मी प्रसाद देवकोटा ",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "मेरो गाउँ ज्यामिरे, जमुनीको छोरो म, काले भन्छन् मलाई, तर मान्छे गोरो म। सबै पढ्न गएछन्, जान्ने सुन्ने भएछन्, म त अझै गोठमा, छैन हाँसो ओठमा। किन किन मन यो, दुखे दुखे जस्तो छ,",
		"title" : "जमुनीको छोरो",
		"author" : "रामबाबु सुवेदी,स्वर्णिम स्कूलका विद्यार्थीहरू,रामेश श्रेष्ठ",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "हुँदैन बिहान मिर्मिरेमा तारा झरेर नगए, बन्दैन मुलुक दुई-चार सपूत मरेर नगए",
		"title" : "शहीदहरुको सम्झनामा",
		"author" : "भुपी शेरचन",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "भर जन्म घासँ तिर मन दिई धन कमायो, नाम् केही रहोस् पछी भनि कुवा खनायो, घाँशी दरिद्र घरको तर बुद्दी कस्तो, म भानुभक्त धनी भैकन आज एस्तो",
		"title" : "घासी",
		"author" : "आदिकवि भानुभक्त",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "लेकका हामी केटाकेटी, कुहिरो भित्र इस्कुल छ, चौरीलाई चराउँदै दिन बित्छ, पढ्नु र लेख्नु मुस्किल छ, हिउँमा कोरेको अक्षर त, एकछिनमा बिलाई जाइजान्छ, दिनभरि हेर्नु छ गाईबस्तु, नहेरे भालुले खाइजान्छ",
		"title" : "लेकका हामी केटाकटी",
		"author" : "",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "केशवराजको चश्मा दोषी थियो। अलिक टाढाको मानिस तिनी चिन्न सक्तैनथे। किताब पढ्दा तिनको आँखालाई निकै बल पर्थ्यो। चश्माको पावर तिनका आँखाका लागि कम भएछ। धेरै दिनदेखि अर्को चश्मा लिनें विचारमा थिए, तर अझै अनुकूल परेको थिएन।",
		"title" : "दोषी चस्मा",
		"author" : "विश्वेश्वर प्रसाद कोइरा",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "भोलिवादको श्रीगणेश कुन बेला, कसको पालादेखि कसले सुरु गर्यो, त्यो किट्न सकिन्न, तर हेरिल्याउँदा नेपाली समाजमा भानुभक्तभन्दा अघिदेखि नै यसले खुट्टो घुमाएको बुझिन्छ।",
		"title" : "जय भोलि !",
		"author" : "भैरव अर्याल",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "हिजोसम्म रोईरोई बाँचिरहेका थिए। आज तिनै हाँसीहाँसी मर्न तयार छन्। हिजोसम्म जसको बोलीमा केही थिएन; मनको प्रतिध्वनिसम्म थिएन, मानिसले बोलेजस्तै थिएन; केवल शब्द थियो, अर्थ थिएन; आज तिनैको बोलीमा प्राण छ, व्यथा, उन्माद, आह्वान छ, आकर्षण छ, आज तिनैको मौनता पनि बोल्छ।",
		"title" : "Pariwartan",
		"author" : "Gopal Prasad Rimal",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text" : "नटिप्नु हेर कोपिला, नचुँड्नु पाप लाग्दछ, नच्यात्नु फुल नानी हो, दया र धर्म भाग्दछ",
		"title" : "पाप लाग्छ",
		"author" : "लक्ष्मीप्रसाद देवकोटा",
		"desc" : "",
		"url_readmore" : "",
		"img_url" : ""
	},
	{
		"text": "आशुँका छालहरु संग म छलाङ मारिरहदा तिमि बगेनौ दु:ख ले बिमोचित चोटहरु बोकेर म पौडीरहदा कहिल्यै धाप मारोनौ मेरा आतर्नादहरुमा केवल चिहाइरह्यौ किनारा बाट कहिले म तैरिएको हो, शायद पहिरोको बुटयान थिए म पुरिय तिम्रो समिप मा तर मुस्कुराइरहनु तिमी यो मुस्कुराइहनु तिमी यो पहाड पारीको त्यो हिमाल झै ।।"
	},
	{
		"text": "हो! मलाई अत्यन्तै बोझ भएको छ अस्तित्व र स्वाभिमानको बोझ मुल्य र मान्यता अनि आदर्शताको बोझ नैतिकता र इमान्दारिताको बोझ सद्विचार र सदाचारको बोझ अस्तित्व दोबाटोमा रोकिएको छ स्वाभिमान दोसाँधमा अडिएको छ मुन्य र मान्यता डाडापारि पुगिसकेको छ तैपनि घिच्याइरहेको छु, घिच्याइरहेको छु आफैंसंग लैजान सक्छुकी भन्ने धोको लिएर जीवन कर्कलाको पानीजस्तै ढिनपिलाएको छ नैतिकताले नेटो काट्नै ढिलपिलाएको छ नैतिकताले नेटो काट्नै डिलपिलाएको छ नैतिकताले नेटो कात्नै लागिसकेको छ सदाचार त पाताल भासीइ सकेको छ तैपनि सन्हालिरहेको छु, सन्हलिरहेको छु अझै यसलाई जोगाउन सक्छु कि भन्ठानेर इमान्दारितामा धमिरा लागिसकेको छ सद्विचार देकावतीमा मात्रै सीमित भएकोछ आदर्शता खोक्लो भएर हराउन लागेकोछ तैपनि बोकिरगेको छु, बोकिरहेको छु अझै आफूसंग राख्न सक्छु कि भन्ने सनझिएर अनि कसरि र कहाँ बिसाउनु यो बोझ ? निरन्तर निरन्तर सम्म पनि यो बोझ नै भएर रहनेछ यो केवल मृगतृष्णा जस्तै हुनेछ कहिन्यै पुरा नहुने जीजिविषा मात्र हुनेछ"
	},
	{
		"text": "सियोको टुप्पोले सयकडा एक्चालिसको ब्याज कतिन्जेल सिउछस? च्यातिएको भाङग्ो तालेर यो नाङ्गो आकाश कतिन्जेल ओडछस? आतको प्यास मेटाउन उधारो नुनको झोन कतिन्जेन पिउछस ? जा बिर्खे दमाई जा सबैले देख्ने गरी झुन्डिएर मर पुक्ती पाउछस यो सामन्त समय सगं"
	},
	{
		"text": "तिम्रो गगनचुन्बी शगरको पछीन्तिर मेरो सानो गाउँ छ मूल सडक छोडेर कुनैदिन यी नागबेलीहरु पैलाउदै आउ यहाँ पर्त्येक घरहरुमा तिमीलाई अटाउने ठाउँ छ । आएर हेर यो गारँलाई यहाँ हरठाउमा अभाव छ तर आफ्नो भाग अरुलाई खुवाएर आफु अघाउने मेरि गाँउ छ छामेर हेर मेरि गाउँलाई यहाँ हरठाउँ मा नै घाऊ छ तर आफ्नो चोटहरु पन्साएर हृदयभरी अरुलाई अताउने ठाउँ छ । झोपडीगरुले ठडिएको आदिम मेरो गाउँकै अघिन्तिर पुर्णेको जूनझै जग्मगाउने झलमल्ल तिम्रो शगर छ मूल सडकका रमिताहरु हुँदै कुनैदिन म त्यता आए भन मलाई कतै ठ्गर छ ???"
	},
	{
		"text": "माया दिएकै थिएँ महसरि तिमीले मेरो मुटु माग्यौ बगैचा दिएकै थिएँ बिहानै आएर मेरा आँखा माग्यौ सान्निध्य, साहचर्य, दिएकै थिएँ अझ बढी माग्यौ, भोगी आँखाले मैले भनेथे म राग दिन्छु, कण्ठ बेच्न सक्िदन म सहारा दिन्छु, यी हात सुन्पन सकिदन म समय दिएकै थिइँ सुनसरि तिमीले मेरो निद मागयौ भने सपनाहरु तिमीलाइ भो एकदिन ओठ माग्यो भने मेरा मुस्कानहरु पनि तिमीलाइ भो अचानक भेद्न छाडेछ गमे के म रित्तिएँ र ? मतमा छामे तिमीलाई धड्कँदै थियओ उस्तैगरी गर्भको शिशु जस्तो थैलीबट निकालेर तित्रो तस्बिर गेरे फिस्स गाँसेको देखे तिमीलाइ गर्भमा समुद्रले केगी लुकाए जस्तो झरीमा पर्कृतिले बादललाइ सुकाए जस्तो ।"
	},
	{
		"text": "जगत जननी, त्यागको मुर्ति ममाताकी खानि निर्मल, पवित्र, सम्बेदनशिल अनी मलकी रानी राजकुमार र परीको कथा सुनाउँछिन मेरी आमा कन्पनामै पनि रमाउन सिकाउँछिन मेरि आमा बालहठ सँग दिक्क हुदा पनि मलाई मायाँ गर्ने सारा गन्तिगरु माफ गरेर स्नेहले आचँलमा बेर्ने सात समुन्द् पारी पनी, आशिर्बाद सन्देश पठाउँछिन सन्झेर हररात मलाई नै सिरानी सधैं भिजाउँछिन चौतारि हो तिम्रो बिशाल हिर्दय मेरो दु:ख बिसाउन एक जुनी काफी छैन, ममताको मुन्य कुकाउन तिम्रो स्नेह, अनमोल मायाँ अनिंदो त्यो रातको सन्नाह सुझाव र दु:खमा दिएको तिम्रो साथको सकिन तिर्न दुधको भारा यो जीवनमा म के हरुँ ? अर्को पाएछु भने, तिम्रै कोखमा परुँ ।"
	},
	{
		"text": "उस्तै छाला उस्तै हाड उस्तै ति नशाहरु उस्तै ति बहावहरु उस्तै मुटु उस्तै धड्कन उस्तै आँखा उस्तै नजर उस्तै ति दृश्यहरु फेरि यो भिन्नता किन ? अनि विभेद किन ? म मान्छे उ मान्छे तिमी मान्छे हामी मान्छे फेरि यो शत्रुताको आभस किन ? मान्छे बीच द्वन्द मानछे मानछे बीच कर्न्दन किन ? ईशवर उहि, प्भु उहि बुद्ध उगि, अन्नाह उहि मात्र आस्था फरक हुन्छ तोड यो संकिर्णता छोड यो धर्म विभेद फोड यो रङ्गभेद सबै ध्यय मानवगित आउ मिलौँ सबैेसित मनका ईर्ष्या देषहरु रिसरागका अवशेषहरु सबै सबै त्याबौ एकले अर्कालाई सबै धर्मलाई सम्मान गरौ आदर गरौ आात्मियताको उचाँई थप्दै एक हौँ भन्ने मन्त्र जप्दै अघि बढौँ मानछे हामी सृष्टिको नियम थामी चिनारी दिउँ मान्छे भनि किनकि हामी मान्छे हौ विवेकशिल पा्णी हौ"
	},
	{
		"text": "परिस्थिती सँग अनी भाग्य सँग नियती ठानेर संघर्सको मैदानमा साफ्नो गर खुशीलाई त्यागेर झुत्रिये शायद नियती नै त्यातिनु हो मेरो केवल् उडिरहोँ चुपचाप उडिरहेँ । चङ्गा हुँ म कहिले आकासिदै कहिले माथी चढदै कगिले तन झर्दै कहेले पर्गिद्वन्धी सँग डराउँदै केवल् उडिरहेँ चुपचाप उडिरहेँ । कसैको बन्धनमा बन्धनमा वाँधिएर कही आगर्हले कहिं आदेशले अनी सधैं अरुको खुशीको लागि निस्वार्थ भई सेवामा समर्पित केवल उडिरहें चुपचाप उडिरहे ।"
	},
	{
		"text": "म पनि प्रेम गर्थे अगाढ असिम र अनन्त मैले किहन्यै प्रेम यहीसम्म पुगेर टुंगिन्छ भनेर अकल लगाइन अनु- तिमि भन्थयौ- प्रेमको अन्तिम गन्तव्य- बिवह हो तर तिम्रो अड्कल गलत भो हाम्रो प्रेमको गन्तवय विवाहमा पुगेर टुंगिएन निश्चिन्त विवाह भयो झकिझकाव शृंगार रहेछ भयङ्कर लेनदेन रहेछ बिहेपछिको-पर्थम रात अर्थात सबैले बुझेको सुहागरात बुझेको नभनु सुनेको सुहागरात मैले पनि यस्तै एउटा सुहागरात भोगे सुहागरात भनेको मनसंगको प्रेम होइन रहेछ यो रात माया कम बासना जयादा हुँदो रहेछ अनु सुहागरातले प्रशस्त पीडा दियो निको नहुने चोट दियो तिमी नै भन अनु सुहागरातले दिएको चोड के म भुल्न सकुँला र ?"
	},
	{
		"text": "धन्यवाद छ सानो संसार तिमीलाई साथीहरुको भावना समेटी अगि बदेकोमा धन्यवाद छ सानो संसार तिमीलाई मनको कुरा बाड्ने मओका दिएकोमा धन्यवाद छ सानो संसर तिमीलाई सागित्यलाई माया गरि अगि बढकोमा धन्यवाद छ सानो संसार तिमीलाई नयाँ रत्रष्टा चिनाउने कोसिश गरेकोमा धन्यवाद छ सानो संसार तिमीलाई साथीहरुको भावना समेटी अगि वडेकोमा"
	},
	{
		"text": "संसार यसतै छ साथी संसार यस्तै छ कहि कतै हार छ कहि कतै जित छ कतै उठिबास छ कतै मधुमास छ कतै मरिने त्रास छ कतै भोग विलास छ एकातिर उत्सव छ अर्कोतिर विभत्स छ कतै शान्तीको बुद्ध छ कतै बेजोडको युद्ध छ कतै पिडाको भारी छ कतै सुहागरातको तयारी छ संसार यस्तै छ साथी संसार यस्तै छ न बाँच्नुको अर्थ न फून्नुको अर्थ चेतनाहिन पर्कृतिसामु मानविय मर्यादा व्यर्थ संसार यस्तै छ साथी संसार यस्तै छ न ताल छ त कुनै छन्द छ रसको भण्डार बन्द छ कुनै भाव छैन मात्र अभाव छ न राग छ मात्र विराग छ न आशा छ मन त्यसै उदाश छ आफू आफैसंग हतास छ ईतिहास पनी यस्तै छ हिजो जहाँ स्वर्ग थियो त्यहिँ आह शमशान छ स्वार्थका महल आलिसन छ हानाहान घच्चाघमासान छ संसार यस्तै छ साथी संसार यस्तै छ संसार यस्तै छ ।"
	},
	{
		"text": "एक्लै बोल्ने बानी हो की कोही बोली दिन्छन् फत्फताएर मुस्कुराउँदै मनको कुरा खोली दिन्छन् पोखुँ सामु खै के पोखुँ आफ्नो व्यथा अरुलाई के र त्यसैले एक्लै गन्गन् गर्दै दु:ख आँशुले घोली दिन्छन् कसैलाई मायाको तोड होला प्रेमीको विछोड होला एक्लै बर्बराउन थाल्छन् जब पीडाले पोली दिन्छन् आफूभित्रको पीर आफैँलाई आफैँ बोलुँ सुनुँ भन्दा डाक्टरले किन होला मानसिक रोगको गोली दिन्छन् ।"
	},
	{
		"text": "मुटु दुख्दा छातीभित्र आँसु खस्यो आँखाबाट वेइमानीले धोका दिदा खसेँ म त छाँगाबाट । वैरीले नि माफ दिन्थयो यसो गरी शरण पर्दा शत्रु पनि आफ्नो हुन्थयो यति धेरै माया गर्दा छायाँ किन तिमी आज मेरो आँखाबाट बिर्सनु भन्दा किन आउँछ सम्झनामा घरिघरि आलो घाउमा नुन छर्न छायाँ बनि वरिपरी वहार खोज्दा भएँ म त झर्या पात हाँगाबाट । "
	},
	{
		"text": "आँखा जुध्याजुध्यै भयो हटाउन गार्हो भो बगीरह्यो माया उर्ली आफ्नै बिचार भित्र यसो छोई मुटु खोरत्री पटाउन गाहा्रो भो हिँडिरहेँ माया बोकी अँजुली मेरो भरी कति कुरो मनभरी अडि्कगो कण्ठमा सन्के पनि रन्के पनि छटाउन गाहा्रो भो"
	}, 
	{
		"text": "हुन्न भन्नु तिमीले केवल आफूलाई नचिन्नु हो आफूलाई नगन्नु हो ! रत्रष्टाका ए पर्तीक अदर्पण परिस्थितिको रत्रड्टालाई, धुस्नाहरुमा चट्ट सुताई कैद जरीकन थुन्नु हो ! किन हुन्न ? किन हुन्न ? यस माटोमा अङ्हुर स्याउ ! सहयार बाहुला कोदाली ली, लौ आऊ ! यो हो फलको द्धर हेर ! आफूलाई चिन्ने ठाउँ ! यहाँ छ एकै अभाव सधैँभर- एक तिमी ! एउटा रुद्र, एउटा विष्णु, एउटा ब्ह्म्मा त्रिमुखी ईस्वर, एउटै मात्र जम्मा ! केवल तिमी ! देशको यो विस्तृत माटो यसमा कुन हो रसको समी ? चाहिन्छ केवल एउटै मान्छे केवल तिमी ? यस्तो चिसो बिहान, प्राणलाई पुष्प बनाई हातमा ली जाऊ, जाऊ आफ्नै सुनओला मन्दिरको पारसनाथ ! विश्वास गरेपछि, को छ अनाथ ? के छैनन् भन, साथ ? ईश्वर एउटै मात्र यहाँ छ - सन्झ गमी ! केवल तिमी ! भैगो मरेछौ बाटैमा ! तिमी मरेपछि देख्नेछौ ए आफूलाई हिडिरहेको, हिडिरहेको, चालू लक्ष्यको साथैमा ! शास्त्रहरु सब सच्चा हुनेछन् ! विश्वास गर ! आत्मा तिम्ो मर्दैन कही हामी नास्तिक बन्नेछैनौँ पाई फेरि तिमीलाई यहीं ! शून्य डराउँछ एकै चीजले - जान्छ गुमी जिउँदा भएमा - केवल तिमी ! 'हुन्न' हो शूनय ! 'हुन्छ' हो धन्य ! पहिलो चिहान हो, देशको केवल एक कमी ! पटुका कसेका दहरा अमर उज्याला काल गिज्याई हाँसेका एक तिमी ! मुर्दा जगत्हरुका हे प्राण ! यहाँ छ तिम्रै मात्र कमी ! उद्धीपन छौ प्रमाणहरुका केवल गिमी !"
	},
	{
		"text": "स्याबास क्या ढकमक फुली ! दिव्य अपवाद ! संगमरमरमा ढली छौ धन्यवाद ! वीरताको चरमचुली यो जनानी ! कुन कविले गायो फुली यो कहानी ए कुजात रानी ! गन्ध, मलले वयोम छुन्न, तर कुहुन्न देखियो यो लौ तिमीमा ! मानवकिरणले मार्ग पायो नाघी तमको घोर सीमा ! क्या गिज्यायौ धम्म, मन्दिर अन्ध बार यस्तो दिवय व्यङग्य पाएँ आज मैले, एक बार ! ढुङ्गा फोर्यो फूल - जराले फक्रिन समाजको यो छट्टान टुक्रदो फक्रिन अछूतता धोयौ गजबसँग, जुग पखाली ! जातिकी ए तिर्थ ! छुन्छयौ स्वजन उचाली । ए पुरोहित हो ! न छोओ ! पिउ रे सुस्त ! तिम्रा पाषाण मूर्ति चिरि यी विभूति मुस्किन, व्यङ्ग्य - तस्त ! मानवआत्मले लडाइँ यस्तो जितेको देखिनँ लङ्का महायुद्ध ! मानवात्मा यो नराङ्कर उत्रिन ? हाम्रो यो बदली गगनमा फारी पङ्क चाँद कमल क्या पीयूष फुल्छयौ कृत्रिम कलङ्क ! छोइदेऊ सारालाई एकछत्तै ! मोहनी हे ! कीरा झल्लर शास्त्र पारी सब बिपत्तै तिम्रो सुख हो विजय अद्धुत एक झलकले कुइरो फार सुन्दर नै जिउँदो सुधार हो, विश्व - द्योतक एक जुहार हो, हृदयस्पर्शी युग ‍‍‍- पुकार ! आँखा मिचून् सब, गन्धे झारका फूल सेखी झार ! झार ! मोगिनी ! लेऊ कुचो एक सडक बदार, 'मानव जिउँछ ! नाली जित्छ ! यत्ती पर्सार !'"
	}

]
